/* Localized versions of Info.plist keys */

CFBundleName = "Oplysninger om tilbehør";
CFBundleGetInfoString = "Plugin'en Forbrugsvareoplysninger, © Copyright 2005-2017 HP Development Company, L.P.";
